/* No comment provided by engineer. */
"Add contact" = "Добавить контакт";

/* No comment provided by engineer. */
"Call" = "Позвонить";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Download complete" = "Загрузка завершена";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Please configure a model in the settings" = "Пожалуйста, настройте модель в настройках приложения";

/* No comment provided by engineer. */
"Please enter the Model URL" = "Пожалуйста, введите URL модели";

/* No comment provided by engineer. */
"Please wait..." = "Пожалуйста, подождите...";

